tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bat"
brew "certbot"
brew "docker-compose"
brew "exa"
brew "faas-cli"
brew "get_iplayer"
brew "git"
brew "gnupg"
brew "grc"
brew "httpie"
brew "hub"
brew "nano"
brew "neovim"
brew "nvm"
brew "pyenv"
brew "rcm"
brew "sshfs"
brew "yamllint"
brew "zsh"
cask "google-cloud-sdk"
